export default{
  "language": "الإنجليزية",
  "app": {
    "title": "مكتشف المشاريع الرأسمالية",
    "subtitle": "ابحث عن استثمارات مستمرة في المرافق المملوكة للمدينة",
    "noResults": "عذرًا، لا توجد نتائج لهذا البحث. اضبط الفلاتر التي حددتها وحاول مرة أخرى.",
    "servicesOffered": "الخدمات المقدمة",
    "searchPlaceholders": {
      "all": "البحث حسب العنوان أو الرمز البريدي أو الكلمة الرئيسية"
    },
    "cityOfPhiladelphia": "مدينة فيلادلفيا",
    "about": "حول أداة البحث هذه",
    "betaTag": "الإصدار التجريبي",
    "feedback": "التغذية الراجعة",
    "map": "خريطة",
    "list": "قائمة",
    "viewMap": "عرض الخريطة",
    "viewList": "عرض القائمة",
    "viewAccessible": "عرض قائمة مواقع المواقع التي يمكن الوصول إليها"
  },
  "introPage": {
    "section1Title": "البحث عن الخدمات والدعم بالقرب منك",
    "h3_1": "حول برنامج رأس المال ومشاريعنا",
    "p1": "تستخدم مدينة فيلادلفيا أموال رأس المال لتحسين المرافق والخدمات البلدية. قد تشمل هذه المشاريع استثمارات في:",
    "ul1": {
      "li": "إدخال تحسينات على المباني والمرافق المملوكة للمدينة",
      "li2": "شبكات تكنولوجيا المدينة والاتصالات",
      "li3": "المركبات البلدية المتخصصة",
      "li4": "الطرق وأنظمة النقل التي تديرها المدينة"
    },
    "p2": "بالشراكة مع وكالات المدينة الأخرى، يدير مكتب برنامج <a target='_blank' href='https://www.phila.gov/departments/capital-program-office/'>رأس المال</a> العمليات لأكثر من 200 مشروع رأسمالي في جميع أنحاء المدينة. ",
    "h3_2": "استخدام أداة البحث عن المشاريع الرأسمالية",
    "p3": "استخدم أداة البحث هذه لتحديد المشاريع الرأسمالية التي تجري في المرافق المملوكة للمدينة عبر فيلادلفيا. على سبيل المثال، يمكنك العثور على مشاريع نشطة على:",
    "ul2": {
      "li": "الحدائق ومراكز الترفيه",
      "li2": "المراكز الصحية",
      "li3": "المكتبات",
      "li4": "مراكز الإطفاء والشرطة",
      "li5": "المرافق والبنية التحتية الأخرى المملوكة للمدينة"
    },
    "p4": "يمكنك أيضًا العثور على المشاريع المكتملة والمؤرشفة مؤخرًا (تم الانتهاء منها خلال الأشهر الستة الماضية).",
    "p5": "يتم تنظيم المشاريع حسب المنشأة. قد تحتوي بعض المرافق على مشاريع نشطة متعددة في وقت واحد.",
    "h3_3": "تعرف على المزيد",
    "p6": "نقوم بتحديث المعلومات [الفترة الزمنية]. إذا كان هناك خطأ ما، يمكنك إخبارنا من خلال نموذج <a target='_blank' href='https://www.phila.gov/feedback/'>الملاحظات الخاص بنا.</a>"
  },
  "status": {
    "category": "الحالة",
    "active": "مشاريع نشطة",
    "archived": "المشاريع المؤرشفة",
    "design": "التصميم",
    "planning": "التخطيط",
    "construction": "الإنشاءات",
    "complete": "إكمال"
  },
  "projectCategory": {
    "category": "فئة المشروع",
    "parksRecreation": "الحدائق والاستجمام",
    "publicHealth": "الصحة العامة",
    "humanServices": "الخدمات الإنسانية",
    "freeLibrary": "مكتبة مجانية",
    "fireDepartment": "قسم الإطفاء",
    "policeDepartment": "قسم الشرطة",
    "publicProperty": "الملكية العامة",
    "other": "أخرى"
  },
  "councilDistrict": {
    "category": "منطقة المجلس",
    "district1": "المقاطعة 1",
    "district2": "المقاطعة 2",
    "district3": "المقاطعة 3",
    "district4": "المقاطعة 4",
    "district5": "المقاطعة 5",
    "district6": "المقاطعة 6",
    "district7": "المقاطعة 7",
    "district8": "المقاطعة 8",
    "district9": "المقاطعة 9",
    "district10": "المقاطعة 10"
  },
  "Philadephia Parks and Recreation": "فيلادلفيا باركس آند ريكريشن",
  "card": {
    "category": "الفئة",
    "district": "المقاطعة",
    "budget": "الميزانية",
    "section_description": "وصف",
    "description_text": "سيوفر نص الوصف القصير هذا سياقًا أساسيًا حول المشروع ويجب أن يكون أطول من جملتين إلى ثلاث جمل.",
    "section_status": "الحالة",
    "status_text": "سيوفر نص الوصف القصير هذا سياقًا إضافيًا لمساعدة المستخدم على تفسير مكون الحالة هذا.",
    "current_stage": "المرحلة الحالية",
    "status_descriptions": {
      "planning": "المشروع في مرحلة التخطيط. قد يتم طلب المدخلات العامة.",
      "design": "تم تطوير تصاميم أو خطط المشروع. قد يتم طلب المدخلات العامة.",
      "construction": "البناء جار.",
      "complete": "اكتمل المشروع."
    },
    "estimated_completion_description": "الإنجاز المقدر",
    "estimated_completion_text": "سيوفر نص الوصف القصير هذا سياقًا إضافيًا لمساعدة المستخدم على تفسير هذا الجدول والتسميات",
    "project_team_description": "فريق المشروع"
  }
}