export default{
  "language": "английский",
  "app": {
    "title": "Поиск капитальных проектов",
    "subtitle": "Найдите текущие инвестиции в объекты, принадлежащие городу",
    "noResults": "К сожалению, по этому запросу нет результатов. Настройте выбранные фильтры и повторите попытку.",
    "servicesOffered": "Предлагаемые услуги",
    "searchPlaceholders": {
      "all": "Поиск по адресу, почтовому индексу или ключевому слову"
    },
    "cityOfPhiladelphia": "Город Филадельфия",
    "about": "Об этом поисковике",
    "betaTag": "Бета-версия",
    "feedback": "Обратная связь",
    "map": "карта",
    "list": "Список",
    "viewMap": "Смотреть карту",
    "viewList": "Показать список",
    "viewAccessible": "Просмотр доступного списка местоположений сайта"
  },
  "introPage": {
    "section1Title": "Найдите услуги и поддержку рядом с вами",
    "h3_1": "О программе «Капитал» и наших проектах",
    "p1": "Город Филадельфия использует капитальные средства для улучшения муниципальных объектов и услуг. Эти проекты могут включать инвестиции в:",
    "ul1": {
      "li": "Модернизация зданий и сооружений, принадлежащих городу",
      "li2": "Городские технологии и коммуникационные сети",
      "li3": "Специализированная коммунальная техника",
      "li4": "Управляемые городом дороги и транспортные системы"
    },
    "p2": "В партнерстве с другими городскими агентствами Офис <a target='_blank' href='https://www.phila.gov/departments/capital-program-office/'>капитальных программ</a> управляет операциями по реализации более 200 капитальных проектов по всему городу. ",
    "h3_2": "Использование поисковика ресурсов по капитальным проектам",
    "p3": "Используйте этот поисковик, чтобы найти капитальные проекты, реализуемые на принадлежащих городу объектах по всей Филадельфии. Например, вы можете найти активные проекты по адресу:",
    "ul2": {
      "li": "Парки и базы отдыха",
      "li2": "Медицинские центры",
      "li3": "Библиотеки",
      "li4": "Пожарные и полицейские участки",
      "li5": "Другие объекты и инфраструктура, принадлежащие городу"
    },
    "p4": "Вы также можете найти недавно завершенные и архивные проекты (выполненные в течение последних шести месяцев).",
    "p5": "Проекты организованы по объектам. На некоторых объектах одновременно может быть несколько активных проектов.",
    "h3_3": "Узнайте больше",
    "p6": "Мы обновляем информацию [период времени]. Если что-то не так, вы можете сообщить нам об этом через форму <a target='_blank' href='https://www.phila.gov/feedback/'>обратной связи.</a>"
  },
  "status": {
    "category": "Статус",
    "active": "Активные проекты",
    "archive": "Смотреть архив",
    "archiveAlt": "Архивировано",
    "design": "Дизайн",
    "planning": "Планирование",
    "construction": "Строительство",
    "complete": "Завершить"
  },
  "status_description": {
    "active": "В настоящее время эти проекты реализуются на объектах, принадлежащих городу.",
    "archive": "Эти проекты были завершены в течение последних шести месяцев.",
    "planning": "Проект находится на стадии планирования. Можно запросить мнение общественности.",
    "design": "Разработаны проекты или планы. Можно запросить мнение общественности.",
    "construction": "Строительство продолжается.",
    "complete": "Проект завершен."
  },
  "projectCategory": {
    "category": "Категория проекта",
    "parks": "Парки и зоны отдыха",
    "health": "Общественное здравоохранение",
    "human": "Социальные службы",
    "library": "Бесплатная библиотека",
    "fire": "Пожарная служба",
    "police": "Департамент полиции",
    "property": "Общественная собственность",
    "other": "Другой",
    "multiple": "Несколько отделов"
  },
  "councilDistrict": {
    "category": "Муниципальный округ",
    "district1": "Район 1",
    "district2": "Район 2",
    "district3": "Район 3",
    "district4": "Район 4",
    "district5": "Район 5",
    "district6": "Район 6",
    "district7": "Район 7",
    "district8": "Район 8",
    "district9": "Район 9",
    "district10": "Округ 10"
  },
  "card": {
    "address": "Адрес",
    "category": "Категория",
    "district": "Муниципальный округ",
    "budget": "Бюджет",
    "contact": "Связаться",
    "section_description": "Описание проекта",
    "improvements_include": "Улучшения включают в себя:",
    "section_status": "Статус",
    "status_text": "Этот текст краткого описания предоставит дополнительный контекст, который поможет пользователю интерпретировать этот компонент статуса.",
    "current_stage": "Текущая стадия",
    "status_description": {
      "planning": "Мы определяем потребности и объем проекта. Можно запросить мнение общественности.",
      "design": "Мы разрабатываем проекты или планы. Можно запросить мнение общественности.",
      "construction": "Мы начали строительство. В зависимости от вида работ это может повлиять на поездки в этом районе.",
      "complete": "Проект завершен. Возможно, мы продолжим делиться новостями о готовой работе."
    },
    "completed": "Завершено",
    "estimated_completion": "Предполагаемое завершение",
    "archived_on": "Этот проект был заархивирован на",
    "archive_message": "Проекты архивируются через шесть месяцев после завершения.",
    "project": {
      "team": "Команда проекта",
      "coordinator": "Координатор проекта",
      "inspector": "Инспектор"
    }
  }
}